[
    {
        "crisishelp": "911 is the national emergency number in the United States.\r\nThe National Suicide Prevention Lifeline (http:\/\/suicidepreventionlifeline.org\/) is a 24-hour, toll-free, confidential suicide prevention hotline available to anyone in suicidal crisis or emotional distress. It provides Spanish-speaking counselors, as well as options for deaf and hard of hearing individuals. It is only available in the United States. A 24-hour an Online Chat in partnership with Contact USA is also available.\r\n>The National Suicide Prevention Lifeline can be reached at 1-800-273-8255.\r\n>The National Suicide Prevention Lifeline (ESP) can be reached at 1-888-628-9454\r\n>The National Suicide Prevention Lifeline (Deaf & Hard of Hearing Options) can be reached at 1-800-799-4889\r\n\r\nThe Veterans Crisis Line (https:\/\/www.veteranscrisisline.net\/) is a 24-hour, toll-free hotline that provides phone, webchat, and text options available to military veterans and their families. It provides options for deaf and hard of hearing individuals.\r\n>The Veterans Crisis Line can be reached at 1-800-273-8255, Press 1.\r\n\r\nIMAlive Crisis Chatine (www.imalive.org) is a non-profit, worldwide 24\/7, anonymous chatline to help anyone in crisis via instant messaging.\r\n\r\nThe Crisis Text Line (crisistextline.org) is the only 24\/7, nationwide crisis-intervention text-message hotline.\r\n>The Crisis Text Line can be reached by texting HOME to 741-741.\r\n\r\nSamaritans USA (http:\/\/www.samaritansusa.org\/) is a registered charity aimed at providing emotional support to anyone in distress or at risk of suicide throughout the United States.[9]\r\n\r\nThe Trevor Project (http:\/\/www.thetrevorproject.org\/) is a nationwide organization that provides a 24-hour phone hotline, as well as limited-hour webchat and text options, for lesbian, gay, bisexual, transgender and questioning youth.\r\n>The TrevorLifeline can be reached at 1-866-488-7386.\r\n>TrevorChat can be found at https:\/\/www.thetrevorproject.org\/get-help-now\/ (available 7 days a week from 3PM to 10PM ET).\r\n>TrevorText can be reached by texting TREVOR to 1-202-304-1200 (available M-F from 3PM to 10PM ET).\r\n\r\nThe Trans Lifeline (https:\/\/www.translifeline.org\/) is a nonprofit organization that is created by and for the transgender community, providing crisis intervention hotlines, staffed by transgender individuals, available in the United States and Canada.\r\n>The Trans Lifeline can be reached at 1-877-565-8860.\r\n\r\nPLEASE MENTION THE ROLE @Crisis Help IF YOU NEED MORE HELP."
    }
]
